"twitter feed title" = "New Tweet";
"facebook feed title" = "Facebook";
"message hint" = "message";
"feed fail message" = "There was an error posting your SNS.";
"retry button" = "Resend";
"facebook send button" = "Send";
"twitter send button" = "Tweet";
"cancel" = "Cancel";
"Login me2day" = "Connect with me2day";